
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproduir"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "reproduir";

/* Class = "NSTextFieldCell"; title = "Text de capçalera"; ObjectID = "100095"; */
"100095.title" = "Text de capçalera";
